import { Section9Type } from '~/helpers/types/constants/section-9.type';

export const SECTION_9_CONSTANTS: Section9Type[] = [
  {
    id: 1,
    title: 'Обслуживание',
    text: 'Первоклассное обслуживание обеспечивается командой бутик-отеля, предоставляя высочайший уровень комфорта. Уделяется особое внимание удовлетворению потребностей и запросов наших жильцов, сотрудники  хаускипинга и консьерж-сервиса готовы помочь в любое время дня и ночи 24/7, чтобы сделать Ваше проживание максимально комфортным и приятным.',
  },
  {
    id: 2,
    title: 'Ресторан',
    text: 'В ресторане мы предлагаем нашим гостям неповторимый опыт вкусовых ощущений. Персональный шеф-повар приготовит уникальное меню, основанное на Ваших предпочтениях и диетических ограничениях. Также наша команда готова устроить shefs-table прямо у Вас дома, создав неповторимый вечер для Вас и Ваших гостей, где каждое блюдо будет сервироваться как в ресторане, а вся атмосфера создаст уютную и расслабляющую обстановку.',
  },
  {
    id: 3,
    title: 'Химчистка',
    text: 'Ателье и химчистка - для безупречного образа во всем. Вы всегда сможете выглядеть на высшем уровне и чувствовать себя уверенно, доверяя нам свои вещи для качественной и безопасной чистки вещей, а также их ремонта.',
  },
  {
    id: 4,
    title: 'Личный водитель',
    text: 'Рады предложить услуги няни и репетитора, чтобы обеспечить Вашему ребенку безопасность, максимальный комфорт и заботу во время Вашего отсутствия, а услуги репетитора помогут ребенку оставаться на вершине его образования, проводя индивидуальные уроки в соответствии с учебным планом.',
  },
  {
    id: 5,
    title: 'Услуги няни',
    text: 'Вы всегда можете воспользоваться услугами личного водителя для передвижения всех членов Вашей семьи. Кроме того, мы можем организовать трансферы в аэропорт, встречу с деловыми партнерами или экскурсии по городу. Наша команда личных водителей обеспечит вашу безопасность и комфорт, чтобы Вы могли сосредоточиться на своих делах или отдыхе.',
  },
];
